Repository: tatunn/CovidPass
Catalog: CovidPass/Resources/App Language/*.lproj/Localizable.strings
Languages: ka

# pinInputPlaceholder
source: Personal Pin
ka: პირადი ნომერი

# yearInputPlaceholder
source: Year of birth
ka: წელი

# phoneInputPlaceholder
source: Phone
ka: მობილური

# continueButton
source: Continue
ka: გაგრძელება

# alertTitle
source: Something went wrong
ka: რაღაც არასწორია

# alertMessage
source: You have entered something incorrectly
ka: გადაამოწმე მონაცემების სიზუსტე

# alertOk
source: Close
ka: დახურვა

# otpCodeAlertMessage
source: The code is incorrect or has expired, Wait for me to send you a new one and enter it correctly
ka: კოდი არასწორია ან ვადა გაუვიდა, დამელოდე ახალს გამოგიგზავნი და სწორად შეიყვანე

source: Background color
ka: ფონის ფერი

source: Foreground color
ka: QR - ის ფერი

# widgetGuide
source: Not Sure how to use widget?
ka: არ იცი როგორ გამოიყენო ვიჯეტი?
